<div class="flex">
	<div class="flex">
	<h2 class ="flex">МИР И СПОКОЙСТВИЕ</h2>
	<p class ="flex">Почувствуйте себя особенным гостем в комфорте и безопасности вашего частного кокона, отвечающего вашим индивидуальным потребностям и желаниям.</p>
</div>
<div class="flex">
	<h2 class ="flex">ГОСТЕПРИИМСТВО И УДОВОЛЬСТВИЕ COCON</h2>
	<p class ="flex">— это салон красоты, ориентированный на гостей и гостеприимный, с кафе-баром, ресторанным обслуживанием, частной библиотекой и бизнес-уголком.</p>
</div>
<div class="flex">
	<h2 class ="flex">ДИЗАЙН И КЛАСС В COCON</h2>
	<p class ="flex">вы сразу почувствуете себя как дома. Атмосфера современного дизайна, класса, искусства, профессионализма и чистоты. Оазис для тех.</p>
</div>
</div>