<section class="w-min-90-1100 mr-auto ml-auto">
	<div class="text-left w-auto mt-2 mb-5">
		<h2 class="flex">Мой блог и новости</h2>
		<p>Никогда ничего не пропускай!</p>
	</div>
	
	<div>
		<img src="" alt="">
	</div>
	<h3 class ="flex">Ваше лучшее времяпрепровождение в COCON</h3>
	<p class ="flex">Каждый тайно – иногда открыто – мечтает о каком-то последнем времени для себя. Возможность исполнить любой ваш каприз в руках профессиональных стилистов-косметологов. Кожа, волосы...</p>
	<a href="/blog">Читать</a>

</section>